{
    "academic_painting": {
        "buy-price": 4980,
        "hasFake": true,
        "image_uri": "https://acnhapi.com/v1/images/art/academic_painting",
        "museum-desc": "This drawing is based on the \"ideal\" human-body ratio, as stated in \"De architectura.\" \"De architectura\" was a treatise by Vitruvius, an architect from the early 1st century BCE.",
        "name": {
            "name-USen": "academic painting"
        },
        "sell-price": 1245
    },
    "amazing_painting": {
        "buy-price": 4980,
        "hasFake": true,
        "image_uri": "https://acnhapi.com/v1/images/art/amazing_painting",
        "museum-desc": "This masterpiece, painted by 17th century Dutch artist Rembrandt, depicts a military gathering. At the time, portraits usually showed their subjects standing still. So this was a leap forward in technique. For many years, art scholars thought the painting was set at night, but a restoration revealed a dark varnish. We can now see the dynamic poses and lighting as they were meant to be seen—in the daytime!",
        "name": {
            "name-USen": "amazing painting"
        },
        "sell-price": 1245
    },
    "ancient_statue": {
        "buy-price": 4980,
        "hasFake": true,
        "image_uri": "https://acnhapi.com/v1/images/art/ancient_statue",
        "museum-desc": "A mysterious, riveting doll made from kneaded, unglazed dirt during the Jōmon period. Its large round eyes resemble goggles that intercept light, so its name should come as no surprise. \"Shakōki\" means \"light-intercepting goggles,\" and a dogū is a small animal figurine.",
        "name": {
            "name-USen": "ancient statue"
        },
        "sell-price": 1245
    },
    "basic_painting": {
        "buy-price": 4980,
        "hasFake": true,
        "image_uri": "https://acnhapi.com/v1/images/art/basic_painting",
        "museum-desc": "Gainsborough was known for his innovative use of colors in his traditional portraits, like this one. Although he preferred painting landscapes, his portraits would be the defining work of his career.",
        "name": {
            "name-USen": "basic painting"
        },
        "sell-price": 1245
    },
    "beautiful_statue": {
        "buy-price": 4980,
        "hasFake": true,
        "image_uri": "https://acnhapi.com/v1/images/art/beautiful_statue",
        "museum-desc": "A statue of the Roman goddess of love and beauty, Venus was found on the island of Milos. This beautiful sculpture makes many wonder what her original pose might have been.",
        "name": {
            "name-USen": "beautiful statue"
        },
        "sell-price": 1245
    },
    "calm_painting": {
        "buy-price": 4980,
        "hasFake": false,
        "image_uri": "https://acnhapi.com/v1/images/art/calm_painting",
        "museum-desc": "Seurat, known as the founder of neo-impressionism, invented the use of brightly colored dots. His method, which does not involve mixing pigments, took time. This piece, for instance, took two years. It shows a crowd enjoying a day off at the river Seine in France.",
        "name": {
            "name-USen": "calm painting"
        },
        "sell-price": 1245
    },
    "common_painting": {
        "buy-price": 4980,
        "hasFake": false,
        "image_uri": "https://acnhapi.com/v1/images/art/common_painting",
        "museum-desc": "The signature piece from Millet, who was known for depicting the lives of commoners in the 19th century.Notice the abundant crops visible in the background relative to the meager wheat remaining for workers.This art served as social commentary in a time of great inequality.",
        "name": {
            "name-USen": "common painting"
        },
        "sell-price": 1245
    },
    "detailed_painting": {
        "buy-price": 4980,
        "hasFake": true,
        "image_uri": "https://acnhapi.com/v1/images/art/detailed_painting",
        "museum-desc": "A detailed, colorful, and dynamic piece by Itō Jakuchū, a successful Kyoto artist in the mid-Edo period. High-quality paints on silk help it maintain its brilliant color even now, 200 years after its creation.",
        "name": {
            "name-USen": "detailed painting"
        },
        "sell-price": 1245
    },
    "dynamic_painting": {
        "buy-price": 4980,
        "hasFake": false,
        "image_uri": "https://acnhapi.com/v1/images/art/dynamic_painting",
        "museum-desc": "The signature piece of ukiyo-e artist Katsushika Hokusai, painted as part of a series when he was in his 60s. Although it is dubbed \"Thirty-Six Views,\" he eventually added 10 more to make 46 in total.",
        "name": {
            "name-USen": "dynamic painting"
        },
        "sell-price": 1245
    },
    "familiar_statue": {
        "buy-price": 4980,
        "hasFake": false,
        "image_uri": "https://acnhapi.com/v1/images/art/familiar_statue",
        "museum-desc": "This bronze sculpture was crafted by the French sculptor Rodin, known as the father of modern sculpture. The incredibly famous original is located in France. The sculpture was casted over 20 times. As such, authentic pieces can be found all around the world.",
        "name": {
            "name-USen": "familiar statue"
        },
        "sell-price": 1245
    },
    "famous_painting": {
        "buy-price": 4980,
        "hasFake": true,
        "image_uri": "https://acnhapi.com/v1/images/art/famous_painting",
        "museum-desc": "The world's most famous smile. It's said that da Vinci kept this painting for himself until the very end...Given its power to beguile visitors all these years later, it's easy to see why.",
        "name": {
            "name-USen": "famous painting"
        },
        "sell-price": 1245
    },
    "flowery_painting": {
        "buy-price": 4980,
        "hasFake": false,
        "image_uri": "https://acnhapi.com/v1/images/art/flowery_painting",
        "museum-desc": "Van Gogh painted this piece when he moved to the south of France in search of more vibrant colors. Yellow was Van Gogh's favorite color, and he made seven paintings that featured sunflowers during this time.",
        "name": {
            "name-USen": "flowery painting"
        },
        "sell-price": 1245
    },
    "gallant_statue": {
        "buy-price": 4980,
        "hasFake": true,
        "image_uri": "https://acnhapi.com/v1/images/art/gallant_statue",
        "museum-desc": "Young David glares at his enemies, sling slung over his shoulder. It took Michelangelo more than three years to sculpt this piece. Close inspection shows heart- shaped eyes, but that's probably meant to depict light hitting them. Hearts didn't have the lovey-dovey symbolism back then that they do today.",
        "name": {
            "name-USen": "gallant statue"
        },
        "sell-price": 1245
    },
    "glowing_painting": {
        "buy-price": 4980,
        "hasFake": false,
        "image_uri": "https://acnhapi.com/v1/images/art/glowing_painting",
        "museum-desc": "A famous piece by Turner, a \"master of light. \"It shows an English Navy ship commanded by Admiral Nelson as it's being tugged toward its dismantling.",
        "name": {
            "name-USen": "glowing painting"
        },
        "sell-price": 1245
    },
    "graceful_painting": {
        "buy-price": 4980,
        "hasFake": true,
        "image_uri": "https://acnhapi.com/v1/images/art/graceful_painting",
        "museum-desc": "A hand-painted piece by Hishikawa Moronobu, an artist known for popularizing the ukiyo-e style. This stirring painting depicts a fashionable woman glancing back over her shoulder.",
        "name": {
            "name-USen": "graceful painting"
        },
        "sell-price": 1245
    },
    "great_statue": {
        "buy-price": 4980,
        "hasFake": false,
        "image_uri": "https://acnhapi.com/v1/images/art/great_statue",
        "museum-desc": "A bronze sculpture of King Kamehameha I, who founded the Kingdom of Hawaii in 1810. Traditionally, the sculpture is draped with many leis every year on June 11th.",
        "name": {
            "name-USen": "great statue"
        },
        "sell-price": 1245
    },
    "informative_statue": {
        "buy-price": 4980,
        "hasFake": true,
        "image_uri": "https://acnhapi.com/v1/images/art/informative_statue",
        "museum-desc": "A stone slab found in Rosetta, Egypt in 1799. Helped efforts to decipher ancient Egyptian hieroglyphs. Almost identical text is written in hieroglyphs at the top, then Demotic script, and lastly Greek script.",
        "name": {
            "name-USen": "informative statue"
        },
        "sell-price": 1245
    },
    "jolly_painting": {
        "buy-price": 4980,
        "hasFake": true,
        "image_uri": "https://acnhapi.com/v1/images/art/jolly_painting",
        "museum-desc": "A curious portrait by Giuseppe Arcimboldo, an Italian painter from the late 16th century. It doesn't take a particularly sharp eye to see that the entire portrait is composed of fresh produce.",
        "name": {
            "name-USen": "jolly painting"
        },
        "sell-price": 1245
    },
    "moody_painting": {
        "buy-price": 4980,
        "hasFake": false,
        "image_uri": "https://acnhapi.com/v1/images/art/moody_painting",
        "museum-desc": "Millet painted this piece of a farmer sowing wheat seeds in a field after moving to the countryside from Paris. If the piece reminds you of Van Gogh, that's likely because Van Gogh himself was inspired by it!",
        "name": {
            "name-USen": "moody painting"
        },
        "sell-price": 1245
    },
    "motherly_statue": {
        "buy-price": 4980,
        "hasFake": true,
        "image_uri": "https://acnhapi.com/v1/images/art/motherly_statue",
        "museum-desc": "This wolf from Roman mythology raises a pair of twins, along with some controversy. The original bronze sculpture of the wolf is a masterpiece that dates back to 5th century BCE. The twins were added during the 15th century...or so it was thought.Recent research has given rise to speculation that the original piece may be from the 11th or 12th century. (We will, however, stick with the 5th century BCE estimate for now.)",
        "name": {
            "name-USen": "motherly statue"
        },
        "sell-price": 1245
    },
    "moving_painting": {
        "buy-price": 4980,
        "hasFake": true,
        "image_uri": "https://acnhapi.com/v1/images/art/moving_painting",
        "museum-desc": "A painting of the Roman goddess Venus riding a scallop shell after being born in the ocean. The name Botticelli is said to actually be a nickname given to the artist's brother, who was built like a barrel. Why this nickname was transferred between siblings is a mystery lost to the ages.",
        "name": {
            "name-USen": "moving painting"
        },
        "sell-price": 1245
    },
    "mysterious_painting": {
        "buy-price": 4980,
        "hasFake": false,
        "image_uri": "https://acnhapi.com/v1/images/art/mysterious_painting",
        "museum-desc": "A small boat carrying a corpse glides quietly over a still sea to an island of graves surrounded by cliffs. The air of this piece by symbolist painter Böcklin is chilling, but also somehow calm. Böcklin worked here to capture not what he could see, but some of humanity's inner contemplations.",
        "name": {
            "name-USen": "mysterious painting"
        },
        "sell-price": 1245
    },
    "mystic_statue": {
        "buy-price": 4980,
        "hasFake": true,
        "image_uri": "https://acnhapi.com/v1/images/art/mystic_statue",
        "museum-desc": "A bust of Nefertiti, whose name means \"the beautiful one has come.\" A \"royal wife,\" she was known as one of the three most beautiful women in ancient Egypt. It is not known whether the left eye is missing because it fell out, or because it was never completed.",
        "name": {
            "name-USen": "mystic statue"
        },
        "sell-price": 1245
    },
    "nice_painting": {
        "buy-price": 4980,
        "hasFake": false,
        "image_uri": "https://acnhapi.com/v1/images/art/nice_painting",
        "museum-desc": "One of Manet's earlier works, this painting depicts a young flautist dressed in military uniform. Manet's works are notable for their lack of linear perspective and strong color contrast. These attributes led some to call him \"The Father of Impressionism\" and make comparisons to Vélazquez. Fun fact-flautists can determine what note the boy is playing just by studying the painting closely.",
        "name": {
            "name-USen": "nice painting"
        },
        "sell-price": 1245
    },
    "perfect_painting": {
        "buy-price": 4980,
        "hasFake": false,
        "image_uri": "https://acnhapi.com/v1/images/art/perfect_painting",
        "museum-desc": "This still life is known to have inspired the work of many other artists, including Pablo Picasso. Rather than trying to recreate an image, Cézanne captured the beauty of shapes from many angles. With this work, Cézanne draws on both the atmosphere of his subjects and the spirit of its beholders.",
        "name": {
            "name-USen": "perfect painting"
        },
        "sell-price": 1245
    },
    "proper_painting": {
        "buy-price": 4980,
        "hasFake": false,
        "image_uri": "https://acnhapi.com/v1/images/art/proper_painting",
        "museum-desc": "Close inspection of the mirror behind this painting's subject reveals many mysteries and paradoxes... In fact, the painting is based on multiple perspectives, which explains the unusual placement of some items. Sadly, this is Manet's last major work. He passed away a year after it was complete, at age 51.",
        "name": {
            "name-USen": "proper painting"
        },
        "sell-price": 1245
    },
    "quaint_painting": {
        "buy-price": 4980,
        "hasFake": true,
        "image_uri": "https://acnhapi.com/v1/images/art/quaint_painting",
        "museum-desc": "This piece earned Vermeer the nickname \"Master of Light\" thanks to its exquisite contrast and depth. Vermeer painted this masterpiece at only 25 years of age. Many note that it is surprisingly small in real life.",
        "name": {
            "name-USen": "quaint painting"
        },
        "sell-price": 1245
    },
    "robust_statue": {
        "buy-price": 4980,
        "hasFake": true,
        "image_uri": "https://acnhapi.com/v1/images/art/robust_statue",
        "museum-desc": "This ancient Roman statue is based on the ancient Greek statue crafted by Myron. It's a piece that shows the grandeur of the human body, beautiful from any angle.",
        "name": {
            "name-USen": "robust statue"
        },
        "sell-price": 1245
    },
    "rock-head_statue": {
        "buy-price": 4980,
        "hasFake": true,
        "image_uri": "https://acnhapi.com/v1/images/art/rock-head_statue",
        "museum-desc": "Giant stone head thought to be from the ancient Mesoamerican Olmec civilization. The larger ones can reach three meters in height. Scholars think they only crafted heads, no bodies.",
        "name": {
            "name-USen": "rock-head statue"
        },
        "sell-price": 1245
    },
    "scary_painting": {
        "buy-price": 4980,
        "hasFake": true,
        "image_uri": "https://acnhapi.com/v1/images/art/scary_painting",
        "museum-desc": "A print from the mid-Edo period by Tōshūsai Sharaku depicting a famous actor of the time. Sharaku made roughly 140 ukiyo-e prints in his career, even though it only spanned around 10 months!",
        "name": {
            "name-USen": "scary painting"
        },
        "sell-price": 1245
    },
    "scenic_painting": {
        "buy-price": 4980,
        "hasFake": true,
        "image_uri": "https://acnhapi.com/v1/images/art/scenic_painting",
        "museum-desc": "A landscape artist from the late Renaissance period, Brueghel was known as the \"Peasant Artist.\" He earned the title for depicting scenes from common peasant life, such as the moment captured here. Note the contrast between the weary hunters and the people frolicking below on icy ponds.",
        "name": {
            "name-USen": "scenic painting"
        },
        "sell-price": 1245
    },
    "serene_painting": {
        "buy-price": 4980,
        "hasFake": true,
        "image_uri": "https://acnhapi.com/v1/images/art/serene_painting",
        "museum-desc": "One of only four portraits of women painted by da Vinci, one of which is the \"Mona Lisa. \"Some believe that the \"ermine\" is not actually an ermine, but rather a white ferret!",
        "name": {
            "name-USen": "serene painting"
        },
        "sell-price": 1245
    },
    "sinking_painting": {
        "buy-price": 4980,
        "hasFake": false,
        "image_uri": "https://acnhapi.com/v1/images/art/sinking_painting",
        "museum-desc": "Ophelia is a tragic figure in the Shakespearean play \"Hamlet.\" There is an otherworldly expression on her face as she lies unconscious in a river. She is surrounded by the beauty of nature as she floats between life and death.",
        "name": {
            "name-USen": "sinking painting"
        },
        "sell-price": 1245
    },
    "solemn_painting": {
        "buy-price": 4980,
        "hasFake": true,
        "image_uri": "https://acnhapi.com/v1/images/art/solemn_painting",
        "museum-desc": "This famous piece by Velázquez, who served the Spanish court, shows us something about perspective. It depicts a young princess with her \"ladies-in-waiting.\" The artist himself is seen to the left. The king and queen are reflected in the mirror to the artist's right, so the perspective is that of the king. The king...watching the artist...paint the king and the queen...",
        "name": {
            "name-USen": "solemn painting"
        },
        "sell-price": 1245
    },
    "tremendous_statue": {
        "buy-price": 4980,
        "hasFake": true,
        "image_uri": "https://acnhapi.com/v1/images/art/tremendous_statue",
        "museum-desc": "This bronze ding from ancient China is the largest and heaviest ever found. The script on the inside suggests it was created to honor the king's mother.",
        "name": {
            "name-USen": "tremendous statue"
        },
        "sell-price": 1245
    },
    "twinkling_painting": {
        "buy-price": 4980,
        "hasFake": false,
        "image_uri": "https://acnhapi.com/v1/images/art/twinkling_painting",
        "museum-desc": "Van Gogh's signature piece, painted while he was hospitalized at an asylum. This view from his room includes memories and imaginations. In letters to friends, the artist called it a failure.",
        "name": {
            "name-USen": "twinkling painting"
        },
        "sell-price": 1245
    },
    "valiant_statue": {
        "buy-price": 4980,
        "hasFake": true,
        "image_uri": "https://acnhapi.com/v1/images/art/valiant_statue",
        "museum-desc": "A statue of the goddess of victory, Nike, found on Samothrace. It shows Nike alighting on the prow of a ship. Originally found in separate pieces, it has largely been restored, but the arms and head are still missing.",
        "name": {
            "name-USen": "valiant statue"
        },
        "sell-price": 1245
    },
    "warm_painting": {
        "buy-price": 4980,
        "hasFake": false,
        "image_uri": "https://acnhapi.com/v1/images/art/warm_painting",
        "museum-desc": "It is said that this painting is a more discreet version of an earlier work known as \"The Nude Maja.\" It is also known that Francisco de Goya was quite popular in his own time. Could these facts be related? A third, unrelated fact-the word \"maja\" refers to a \"stylish young lady of Madrid.\"",
        "name": {
            "name-USen": "warm painting"
        },
        "sell-price": 1245
    },
    "warrior_statue": {
        "buy-price": 4980,
        "hasFake": true,
        "image_uri": "https://acnhapi.com/v1/images/art/warrior_statue",
        "museum-desc": "These terracotta warriors were buried with the first Qin emperor to protect him in the afterlife. Nearly 2,000 years later, in 1974, about 8,000 of them were found. Each life-sized statue is said to have been handmade with different poses, expressions, and clothing.",
        "name": {
            "name-USen": "warrior statue"
        },
        "sell-price": 1245
    },
    "wild_painting_left_half": {
        "buy-price": 4980,
        "hasFake": true,
        "image_uri": "https://acnhapi.com/v1/images/art/wild_painting_left_half",
        "museum-desc": "This folding screen shows dynamic brushwork of Fūjin and Raijin on a gold-leaf background. It is thought to be the masterpiece of Tawaraya Sōtatsu, an early-Edo- period artist. The simplification of the subjects is a style that was carried on by Ogata Kōrin. It's a style still in use today in the Rinpa school of Japanese painting.",
        "name": {
            "name-USen": "wild painting left half"
        },
        "sell-price": 1245
    },
    "wild_painting_right_half": {
        "buy-price": 4980,
        "hasFake": true,
        "image_uri": "https://acnhapi.com/v1/images/art/wild_painting_right_half",
        "museum-desc": "This folding screen shows dynamic brushwork of Fūjin and Raijin on a gold-leaf background. It is thought to be the masterpiece of Tawaraya Sōtatsu, an early-Edo- period artist. The simplification of the subjects is a style that was carried on by Ogata Kōrin. It's a style still in use today in the Rinpa school of Japanese painting.",
        "name": {
            "name-USen": "wild painting right half"
        },
        "sell-price": 1245
    },
    "wistful_painting": {
        "buy-price": 4980,
        "hasFake": true,
        "image_uri": "https://acnhapi.com/v1/images/art/wistful_painting",
        "museum-desc": "Also known as \"Girl with a Turban,\" this piece uses ultramarine paint, which was expensive at the time. It seems the expense was worth it, as the vivid blue colors draw the eye and help make the piece a classic. The only question is... Is that a real pearl earring? Or something else...",
        "name": {
            "name-USen": "wistful painting"
        },
        "sell-price": 1245
    },
    "worthy_painting": {
        "buy-price": 4980,
        "hasFake": false,
        "image_uri": "https://acnhapi.com/v1/images/art/worthy_painting",
        "museum-desc": "Painted by leading 19th century Romantic artist Delacroix in the same year as a French revolution. The woman in the center is often mistaken for Joan of Arc, but she is actually the fictional \"Marianne.\"",
        "name": {
            "name-USen": "worthy painting"
        },
        "sell-price": 1245
    }
}