{
    "jock": {
        "name": "Jock",
        "gender": "Male",
        "sleep-time": "12:30am - 6:30am",
        "total": 76,
        "get-along-with": [
            "Cranky",
            "Normal",
            "Peppy",
            "Sisterly",
            "Jock (Neutral)",
            "Smug (Neutral)"
        ],
        "fight-with": [
            "Lazy",
            "Snooty"
        ],
        "desc": "Jock is a starting villager personality type in the game along with sisterly. Jock villagers are obsessed with sports, talking frequently about their physical appearances and sporting progress and occasionally gossip. They brag quite a bit, usually about working out. They would encourage the player when given tasks and other things. Stereotypically, they are also not very smart. They are the brother-like characters in the game, giving pep talks to the player and appearing competitive towards them and other villagers when they partake in town events."
    },
    "cranky": {
        "name": "Cranky",
        "gender": "Male",
        "sleep-time": "3:30am - 9am",
        "total": 63,
        "get-along-with": [
            "Jock",
            "Snooty",
            "Lazy (Occasionally)",
            "Normal (Occasionally)",
            "Cranky (Neutral)"
        ],
        "fight-with": [
            "Peppy",
            "Sisterly",
            "Smug"
        ],
        "desc": "Cranky characters can seem quite bitter and out-of-touch with social trends, making them generally unpopular with peppy villagers. They have the deepest voices of all the characters, and many of them appear to be glaring. They can seem self-centred at first glance, and often enjoy gossiping about lifestyles of other villagers, making them snobby as well as grouchy. They will act protective of the player when the player becomes friends with them and they will seem to disagree with most of the things that other villagers say."
    },
    "lazy": {
        "name": "Lazy",
        "gender": "Male",
        "sleep-time": "11pm - 8am",
        "total": 74,
        "get-along-with": [
            "Lazy",
            "Normal",
            "Peppy",
            "Sisterly",
            "Smug",
            "Cranky (Occasionally)",
            "Snooty (Neutral)"
        ],
        "fight-with": [
            "Jock"
        ],
        "desc": "Lazy villagers have a relaxed, easygoing, and naive approach to living on the island. They are generally friendly and hospitable when interacting with the player and other villagers. They are fairly confident in themselves and their lifestyle, and once you become good friends with a lazy villager, they will tell you their made-up stories usually relating to food and the player, like in dreams. Other times they will not tell you their stories because they fear you would not like them. They do not take insults most of the time but sometimes they can, though they are very friendly and open minded. They may also sometimes make suggestive phrases to the player."
    },
    "smug": {
        "name": "Smug",
        "gender": "Male",
        "sleep-time": "2am - 7am",
        "total": 35,
        "get-along-with": [
            "Smug",
            "Lazy",
            "Normal",
            "Peppy",
            "Sisterly",
            "Jock (Neutral)",
            "Snooty (Neutral)"
        ],
        "fight-with": [
            "Cranky"
        ],
        "desc": "The least common male personality in the game, smug villagers are very polite, kind, and gentleman-like, and will easily get along with other villagers. They seem to be a mix between all personality types and are lively, kind, and positive, but may come off as conceited. They are portrayed as arrogant and egotistical, acting sophisticated and thinking highly of themselves, and will also occasionally flirt with the player. In the game, the first campsite visitor will always be a smug villager."
    },
    "normal": {
        "name": "Normal",
        "gender": "Female",
        "sleep-time": "12am - 6am",
        "total": 71,
        "get-along-with": [
            "Normal",
            "Jock",
            "Lazy",
            "Peppy",
            "Smug",
            "Cranky (Occasionally)",
            "Snooty (Occasionally)",
            "Sisterly (Neutral)"
        ],
        "fight-with": [],
        "desc": "Normal villagers, despite being called \"normal\", have a lack of self-worth where they feel self-depreciative. They also appear slightly obsessive with cleanliness and hygiene. They do not, however, appear to show any concern for their physical appearance, making them happy with what they have. They are the mother-like characters in the town, appearing friendly, sweet, and hospitable towards the player and other villagers. They rarely, if at all, get angry and tend to take insults and disappointment personally, but will apologise even though they may not have done anything. They also seem to enjoy cooking and will often ask the player about food."
    },
    "peppy": {
        "name": "Peppy",
        "gender": "Female",
        "sleep-time": "1:30am - 7am",
        "total": 65,
        "get-along-with": [
            "Jock",
            "Lazy",
            "Normal",
            "Sisterly",
            "Smug",
            "Peppy (Neutral)",
            "Snooty (Neutral)"
        ],
        "fight-with": [
            "Cranky"
        ],
        "desc": "Peppy villagers speak with chipper, high-pitched voices and enjoy cheering when talking with players and other villagers. They are rarely discouraged from doing anything and are always excited to see the player. They have short attention spans and wild imaginations, and they express a number of aspirations which they will often share with the player such as their numerous claims to stardom as a pop star or diva. They have a tendency to say stereotypical valley girl words and sprinkle their speech with French words, such as \"le\" or \"tres\"."
    },
    "snooty": {
        "name": "Snooty",
        "gender": "Female",
        "sleep-time": "2:30am - 8:30am",
        "total": 65,
        "get-along-with": [
            "Cranky",
            "Normal",
            "Snooty (Neutral)",
            "Lazy (Neutral)",
            "Peppy (Neutral)",
            "Smug (Neutral)"
        ],
        "fight-with": [
            "Jock",
            "Sisterly"
        ],
        "desc": "Snooty villagers are well-spoken and may sometimes appear offensive and rude towards other villagers, including the player. They appear self-centred, hot-tempered, and sarcastic, but if the player talks to them often, they open up and become more kind, sometimes giving the player lessons in fashion. However, this does not prevent them from making the occasional scathing comment. Snooty villagers usually have exotic or upper-class names, or names relating to high-value items and gemstones, making them easy to distinguish when talking to villagers around town."
    },
    "sisterly": {
        "name": "Sisterly",
        "gender": "Female",
        "sleep-time": "3am - 9:30am",
        "total": 24,
        "get-along-with": [
            "Jock",
            "Lazy",
            "Peppy",
            "Smug",
            "Sisterly (Neutral)",
            "Normal (Neutral)"
        ],
        "fight-with": [
            "Cranky",
            "Snooty"
        ],
        "desc": "Sisterly is a starting villager personality type in the game along with jock. The least common personality type in the game, sisterly villagers are initially portrayed as stubborn and rude, though they open up and act like an older sister to the player as they befriend them; hence the name 'sisterly'. They speak with gruff, accented voices, similar to the deep voices cranky villagers use, in reference to their \"tough\" attitudes. As a result of this, they are seen as a sort of tomboy, as they occasionally talk about enjoying fighting, and express an interest in participating in 'turf wars'. Despite this violent exterior, sisterly villagers are actually kind and empathetic deep down."
    }
}